/* flash mode auto */
"auto" = "авто";

/* Rating = 5 comment */
"Awesome" = "Отлично";

/* Rating =1 comment */
"Awful" = "Ужасно";

/* Rating = 3 comment */
"Bad" = "Плохо";

/* 'did you mean' navigation bar title */
"Did you mean..." = "Вы имели ввиду...";

/* Rating = 4 comment */
"Good" = "Хорошо";

/* 'no books' error */
"No books" = "Ничего нет";

/* 'no network' error */
"No network" = "Сеть недоступна";

/* flash mode off */
"off" = "выкл.";

/* flash mode on */
"on" = "вкл.";

/* 'recents' navigation bar title */
"Recently viewed" = "Недавние";

/* 'no network' explaration */
"The network seems to be unavailable now" = "Похоже, сеть в данный момент недоступна. Попробуйте снова?";

/* 'no books' explaration */
"This book wasn't found. Maybe you should try again?" = "Кажется, эта книга не нашлась. Попробуйте снова?";

/* Rating = 2 comment */
"Very bad" = "Очень плохо";

/* App Rating */
"Rate InstaReview" = "Оцените InstaReview";
"RateMyApp" = "Вам нравится InstaReview? Найдите минутку, чтобы поделиться отзывом о нашем приложении. Большое спасибо!";
"Rate it now!" = "Оставить отзыв!";
"Maybe later" = "Чуть позже";
"No, thanks" = "Нет, спасибо";
